CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Copyright 2013 – The Chromium Authors. Med enerett.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright 2013 – The Chromium Authors. Med enerett.";
